"search_placeholder" = "اكتب للبحث…";
"clear_tooltip" = "امسح العناصر غير المثبتة.\nاختر باستخدام ⇧ لمسح الكل.";
"clear_all_tooltip" = "مسح كافة العناصر.";
"about_tooltip" = "اقرأ المزيد عن التطبيق.";
"quit_tooltip" = "قم بإنهاء التطبيق.";
"clear" = "امسح";
"clear_all" = "امسح الكل";
"about" = "عن";
"quit" = "إغلاق";
"preferences" = "التفضيلات…";
"preferences_advanced" = "متقدم";
"preferences_pins" = "مثبتة";
"copy_modifiers_config" = "• حدد مع الضغط على %@ لنسخ العنصر.";
"paste_modifiers_config" = "• حدد مع الضغط على %@ لنسخ العنصر ولصقه.";
"format_modifiers_config" = "• حدد مع الضغط على %@ للنسخ ومسح التنسيق ولصق العنصر.";
"accessibility_alert_message" = "“\"Buffer\" يرغب في التحكم في هذا الكمبيوتر باستخدام ميزات إمكانية الوصول.";
"accessibility_alert_comment" = "امنح حق الوصول إلى هذا التطبيق في {الجزء}، الموجود في {الإعدادات}.\n\nانقر على الزر +، وحدد Buffer ثم قم بالتبديل على مربع الاختيار المجاور له.";
"accessibility_alert_deny" = "رفض";
"accessibility_alert_open" = "افتح تفضيلات النظام";
"clear_alert_message" = "هل أنت متأكد أنك تريد مسح سجل التاريخ؟";
"clear_alert_comment" = "لا يمكنك التراجع عن هذا الإجراء.";
"clear_alert_cancel" = "إلغاء";
"clear_alert_confirm" = "مسح";
"key_used_error" = "المفتاح مستخدم بالفعل.";
"active_screen" = "شاشة نشطة";
"screen" = "شاشة";
"system_settings_name" = "اعدادات النظام";
"system_settings_pane" = "إعدادات الخصوصية والأمان";
"system_preferences_name" = "تفضيلات النظام";
"system_preferences_pane" = "تفضيلات الأمان والخصوصية";
